
/* Class = "IBUILabel"; text = "Assets"; ObjectID = "11"; */
"11.text" = "Activos";

/* Class = "IBUILabel"; text = "Describe any significant assets that your business currently has or will receive.\n"; ObjectID = "12"; */
"12.text" = "Describa cualquier activo significativo que su compañía tenga actualmente o que vaya a recibir.\n";

/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "13"; */
"13.text" = "8. Finanzas";

/* Class = "IBUIButton"; normalTitle = "Add new asset"; ObjectID = "16"; */
"16.normalTitle" = "Agregar nuevo activo";

/* Class = "IBUIBarButtonItem"; title = "Assets"; ObjectID = "17"; */
"17.title" = "Activos";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "21"; */
"21.title" = "Gestionar";


